[
{"title": "تغییراتی بزرگ در راهِ رابط کاربری سامسونگ؛ تصاویری از One UI 7 فاش شد", "text": [" تصاویر و جزئیات جدیدی از رابط کاربری One UI 7 سامسونگ به‌اشتراک گذاشته است. طبق این تصاویر ظاهراً رابط کاربری جدید سامسونگ تغییرات چشمگیری تجربه کرده است.", "سامسونگ احتمالا در رابط کاربری One UI 7.0 مجموعه‌ی کاملا بازطراحی‌شده‌ای از آیکون‌ها را استفاده خواهد کرد. تمام اپلیکیشن‌های اصلی از جمله، مخاطبین، تنظیمات، دوربین، گالری، مرورگر و تم‌ها طراحی جدیدی به خود گرفته‌اند.", "آیکون‌های جدید افزون‌بر این‌که گردترشده‌اند، سایه و گرادیانی از رنگ‌های مختلف دارند که ظاهری سه‌بعدی به آن‌ها بخشیده است.  گفته می‌شود طراحی ویجت‌ها نیز تغییر کرده و حالا ظاهری شبیه‌ به ویجت‌های iOS پیدا کرده‌اند.", "شاید یکی از قابل‌توجه‌ترین تغییرات One UI 7، رابط کاربری جدید دوربین باشد. اسکرین‌شات‌های فاش شده نشان می‌دهند که همه‌ی کنترلرهای اصلی، از جمله حالت‌های دوربین، تنظیمات سریع و میانبرهای زوم، برای دسترسی آسان‌تر به پایین منتقل شده‌اند.", "سایر حالت‌های تصویربرداری یا به نوار افقی یا منوی بازشو اضافه شده‌اند. به‌نظر می‌رسد رابط کاربری جدید دوربین سامسونگ، ظاهر تنظیمات دوربین در سایر رابط‌های کاربری اندروید را با هم ترکیب کرده است.", "همان‌طور که پیش‌تر شایعه شده بود، One UI 7 احتمالا از طراحی جدیدی برای Quick Panel بهره می‌برد که بخش تنظیمات سریع و نوتیفیکیشن‌ها را در دو صفحه‌ی جداگانه نمایش می‌دهد و می‌توان با سوایپ‌کردن به راست یا چپ به هرکدام از ‌آن صفحات دسترسی پیدا کرد؛ مشابه همان چیزی که در رابط کاربری HyperOS شیائومی دیده بودیم.", "داینامیک آیلند زمانی قابلیتی انحصاری برای ", " بود؛ اما به تدریج تعدادی از شرکت‌های چینی شروع به الگوبرداری از آن کردند و حالا به‌نظر می‌رسد سامسونگ نیز در One UI 7 قابلیتی مشابه‌با داینامیک آیلند به گوشی‌هایش اضافه خواهد کرد.", "گفته می‌شود One UI 7 انیمیشن‌های روان‌تری خواهد داشت تا تجربه‌ی کاربری با دستگاه‌های سامسونگ بهبود پیدا کند؛ اما باید دید آیا ادعای مطرح شده در این خصوص صحت دارد یا خیر.", "به نظر می‌رسد سامسونگ عناصر گردتری را در سرتاسر رابط کاربری اعمال خواهد کرد. منوی تنظیمات، Quick Actions، اعلان‌ها و سایر مؤلفه‌ها ظاهرا لبه‌های گردتری دارند. این رویکرد در راستای  بازطراحی آیکون‌ها قرار دارد.", "یکی از تغییرات قابل توجه رابط کاربری One UI 7 که عمدتاً بر تقویت اکوسیستم سامسونگ و نزدیک‌تر کردن آن به iOS تمرکز دارد، قابلیت Continuity است که به کاربران امکان می‌دهد به‌طور یکپارچه به تماس‌های صوتی و تصویری حین استفاده از دستگاه‌های مختلف ادامه دهند. مثلا می‌توانید با یک حرکت ساده به تماس روی ", " خود پاسخ دهید و آن را به تبلت یا ", " منتقل کنید.", "باید توجه داشت که قابلیت‌های اشاره شده، نهایی نیستند و امکان ایجاد هرگونه تغییری در آن‌ها وجود دارد. سامسونگ تاکنون هیچ‌یک از قابلیت‌های یادشده را تایید نکرده است."], "tags": ["سیستم عامل", "نرم افزار و اپلیکیشن", "فناوری"], "resources": " امیر عبدالملکی"},
{"title": "همه چیز درباره بازی همستر کامبت [بخش‌های جدید همستر اضافه شد + کارت‌های امروز ۵ مرداد]", "text": ["بازی کریپتویی ", " در تلگرام محبوبیت فراوانی به‌دست آورده است. این بازی به کاربران اجازه می‌دهد با جمع‌آوری سکه‌ی مجازی، افزایش سوددهی ساعتی و ارتقاء کارت‌های درون بازی به‌عنوان مدیر صرافی مجازی فعالیت کنند. با‌توجه‌به موفقیت و رشد چشم‌گیر برخی بازی‌های تلگرامی مرتبط با رمزارزها ازجمله ", " و ", " شاهد موجی از بازی‌های مشابه هستیم که هرکدام وعده‌ی ایردراپ‌های احتمالی به کاربران می‌دهند.", "توجه‌ داشته باشید اگرچه نات کوین سرانجام با لیست‌شدن در صرافی‌ها امکان تبدیل سکه‌های مجازی به پول واقعی را فراهم کرد اما همچنان وایت‌پیپر ندارد و هیچ نقشه‌ی راه یا کاربردی برای آن تعریف نشده است؛ پروژه‌ای که زومیت و بسیاری از کارشناسان با استناد به شواهد متعدد اعلام کردند به‌احتمال زیاد هیچ‌گاه به پول واقعی تبدیل نخواهد شد.", "نقشه‌ی راه بازی همستر کامبت برای ایردراپ شامل چند مرحله‌ می‌شود: مذاکره با صرافی‌ها، مذاکره با بازارسازان، همکاری‌های کلیدی و لیست وظایف. درحال‌حاضر میلیون‌ها کاربر درحال جمع‌آوری سکه در بازی مذکور هستند و در صورت لیست‌شدن توکن آن در صرافی‌ها، می‌توان سکه‌های داخل بازی را به پول واقعی تبدیل کرد. اخیرا توکن همستر در بازار پیش‌عرضه‌ی صرافی کوکوین به‌نمایش درآمده است که احتمالا از عرضه‌ی قریب‌الوقوع این ارزدیجیتال و امکان فروش و ", " در آینده‌ای نزدیک خبر می‌دهد.", "در دنیای پرهیاهوی بازی‌های کریپتویی، همستر کامبات در تاریخ ۲۵ مارس ۲۰۲۴ (۶ فروردین ۱۴۰۳) راه‌اندازی شد. این پروژه توجه زیادی را در جامعه‌ی ارز دیجیتال به‌ خود جلب کرد و پس‌ از ۱۱ روز از راه‌اندازی اولیه به رکورد قابل‌توجه یک میلیون کاربر رسید که تعداد آن‌ها هر روز بیشتر می‌شود. طبق ادعای سازندگان Hamster Kombat تاکنون بیش‌ از ۲۵۰ میلیون کاربر دارد.", "همستر کامبت (Hamster Kombat) یک بازی تلگرامی است که کاربر در آن می‌تواند درابتدا با ضربه‌زدن روی نمایشگر گوشی و با گذشت زمان با افزایش پرافیت (profit per hour)، سکه‌های مجازی کسب کند؛ سکه‌هایی که احتمال دارد به ایردراپ و درنهایت به پول واقعی تبدیل شوند. ", "طبق اعلام توسعه‌دهندگان Hamster Kombat، توکن این پروژه بر بستر بلاک چین TON ایجاد خواهد شد.", "کاربران می‌توانند به دو روش در همستر کمبات سکه جمع کنند: ضربه‌زدن روی صفحه (Tap to Earn) و جمع‌آوری خودکار سکه با سیستم پرافیت ساعتی (profit per hour) که مستلزم خرید و ارتقاء کارت‌ها است.", "این موضوع که تعداد سکه‌ها را افزایش دهیم یا میزان پرافیت ساعتی، به یکی از مهم‌ترین سؤالات کاربران تبدیل شده است. در ابتدای ورود به بازی ناچار هستید با ضربه‌زدن سکه جمع کنید تا بتوانید برای خرید و ارتقاء کارت‌های داخل بازی همستر کامبت، سکه‌ها را خرج کنید. هرچقدر که به مراحل (level) بالاتری بروید، حتی با این که انرژی و تعداد سکه دریافتی برای هر ضربه افزایش پیدا می‌کند، تاثیر ضربه زدن روی صفحه کمتر می‌شود و درنهایت پرافیت تعیین‌کننده خواهد شد.", "خرید کارت‌ها به افزایش پرافیت ساعتی شما کمک می‌کند؛ یعنی پس از مدت کوتاهی دیگر لازم نیست روی صفحه ضربه بزنید زیرا به میزان پرافیت ساعتی‌تان، بازی به‌طور خودکار و بسیار بیشتر از زمانی‌که روی صفحه می‌زدید، برایتان سکه جمع‌آوری خواهد کرد. ", "هنوز دقیقاً مشخص نیست معیار نهایی همستر کامبت برای ایردراپ توکن‌های پروژه چه‌چیزی خواهد بود. برخی باور دارند ترکیبی از پرافیت و تعداد سکه‌ها بهترین گزینه است؛ اما این مورد به‌طور رسمی قابل تأیید نیست.", "با دعوت از دوستان، جوین شدن در کانال تلگرام، یوتیوب و ایکسِ همستر کامبت و دریافت پاداش روزانه می‌توان سکه‌های بیشتری جمع کرد؛ اما به کمک پاداش‌هایی که همستر به‌صورت دیلی کمبو و کد مورس درنظر گرفته است، امکان جمع‌آوری ۶ میلیون سکه در روز وجود دارد.", "همه‌ی تلاش‌ها به‌منظور دریافت سکه های بیشتر در همستر برای این است که بتوانیم در بخش Mine کارت‌های بیشتر با پرافیت بالاتری خرید کنیم یا کارت‌های خریداری‌شده را به سطوح بالاتر آپدیت کنیم. به‌ازای کم‌شدن تعداد سکه‌ای که زیر هر کارت نوشته شده است، به مقدار درآمد ساعتی یا پرافیت اضافه می‌شود و سرعت جمع‌آوری سکه به‌صورت خودکار افزایش می‌یابد. پس از گذشت چند ساعت، درآمد حاصل از پرافیت می‌تواند مقدار سکه‌ی خرج‌شده برای خرید و ارتقاء کارت‌ها را جبران کند. فراموش نکنید برای دریافت پرافیت باید ", "یک بار به بازی سر بزنید تا درآمد کسب‌شده را به سکه تبدیل کنید.", "ناگفته نماند که برای دریافت ۵ میلیون سکه در هر روز، باید کارت‌هایی خریداری شود که بعضی‌هایشان قفل هستند و برای بازشدن لازم به خرید یا ارتقای کارت‌های پیش‌نیاز دارند. با روش‌های گفته‌شده می‌توانید هزینه‌ی خرید کارت‌ها را تامین کنید.", "برای این که بتوانید ۶ میلیون سکه رایگان همستر را به صورت روزانه کسب کنید، هر روز کد مورس و کارت‌های کمبوی همستر کامبت را در مقاله به روزرسانی می‌کنیم.", "هر روز می‌توان با زدن کد مورس همستر کمبت در بازی، یک میلیون سکه‌ دریافت کرد. روش وارد کردن این کد به‌شکل زیر است:", "کد مورس کنونی در همستر کامبت، کلمه", "است. برای وارد کردن کد مورس این کلمه از روش زیر استفاده کنید:", "پس‌از واردکردن صحیحِ کد مورسِ هر حرف، آن حرف نمایش داده می‌شود تا از درستی ورود کد مطمئن شوید. شاید برای به‌دست آوردن ریتم (Cadence) صحیح به چند بار تلاش نیاز داشته باشید، اما درآخر قادر خواهید بود روزانه یک میلیون سکه‌ی اضافه در بازی همستر کامبت دریافت کنید.", "در ربات همستر کامبت و در تب Mine بخشی به اسم Daily Combo وجود دارد که هر ۲۴ ساعت  به‌روز می‌شود. همستر هر روز سه کارت تصادفی تعیین می‌کند که کاربران با یافتن و سپس خریداری یا آپدیت کردن آن‌ها از پنج بخش Markets ،PR&Team ،Legal ،Web3 و Specials می‌توانند ۵ میلیون سکه پاداش بگیرند.", "یافتن کارت‌ها دیلی کمبو میان صدها گزینه، کاری زمان‌بر است و علاوه‌بر این تا یافتن کارت‌های  صحیح ممکن است سکه‌های زیادی از دست بدهید. با کارت‌های دیلی کمبویی که برایتان قرار می‌دهیم، بدون صرف زمان و سکه‌ی اضافه، می‌توانید ۵ میلیون سکه همستر کمبت رایگان بگیرید.", "برای دریافت ۵ میلیون سکه‌ی رایگان ازطریق بخش کمبو همستر کامبت در ۵ مرداد، کارت‌های زیر را در بازی پیدا و خریداری کنید.", "برای شروع بازی Hamster Kombat و جمع‌آوری سکه‌های مجازی، ابتدا باید ربات تلگرامی پروژه را اجرا کنید. برای انجام این کار، به حساب کاربری تلگرام و همچنین لینک ربات نیاز دارید.", "پس از ورود به ربات Hamster Kombat در تلگرام، متن خوش‌آمدگویی با گزینه‌ی شروع بازی نمایش داده می‌شود. روی Start ضربه بزنید تا به صفحه‌ی بازی انتقال داده شوید. در منوی پایین این بازی بخش‌های Exchange ،Mine ،Friends ،Earn و Airdrop را می‌بینیم که هرکدام را توضیح خواهیم داد.", "در بخش Exchange بازی Hamster Kombat که صفحه‌ی اصلی محسوب می‌شود، سکه‌ای بزرگ با نماد بازی یعنی همستر دیده می‌شود که با ضربه‌زدن روی آن می‌توانید سکه‌های مجازی جمع‌آوری کنید. در این صفحه اطلاعاتی مثل تعداد سکه‌های کسب‌شده و موارد دیگر نیز نمایش داده می‌شوند.", "با ضربه‌زدن روی Boost وارد بخش ارتقادهنده‌های بازی می‌شوید. در بالای صفحه‌ی Boost و زیر عنوان Free daily boosters گزینه‌ی Full energy را داریم که با ضربه‌زدن روی آن می‌توانید تا سقف مشخصی که با علامت رعدوبرق نشان داده‌ شده است، بی‌وقفه برای دریافت سکه ضربه بزنید. در بخش Boosters دو گزینه‌ی Multitap و Energy limit را داریم که به‌ترتیب برای افزایش تعداد سکه‌های دریافتی در ازای هر ضربه و افزایش ظرفیت انرژی به‌کار می‌روند.", "در قسمت Mine بازی می‌توانید با پرداخت مقداری از سکه‌های جمع‌آوری‌شده، کارت‌های استخراج خریداری کنید. با خرید هرکدام از این کارت‌ها به‌طور روزانه یا ساعتی و کاملاً خودکار سکه به‌دست خواهید آورد. به‌عنوان مثال در تصویر زیر با خرید کارت BTC Pair و پرداخت ۲۵۰ سکه، سیستم بازی هر ساعت به‌طور خودکار ۴۰ سکه به حسابتان اضافه خواهد کرد.", "با اشتراک‌گذاری لینک دعوت اختصاصی خود در بازی Hamster Kombat می‌توانید پاداش دریافت کنید که به‌صورت سکه به حساب شما اضافه خواهد شد. با هر دعوت موفق ۵٬۰۰۰ سکه‌ دریافت خواهید کرد و اگر کاربر مورد نظر حساب تلگرام پریمیوم داشته باشد، این پاداش به ۲۵٬۰۰۰ سکه افزایش خواهد یافت.", "در بخش Earn با انجام کارهای ساده‌ای مثل عضویت در کانال یوتیوب بازی، عضویت در کانال تلگرام، صفحه‌ی ایکس (توییتر سابق) و موارد دیگر می‌توانید سکه‌های اضافه به‌عنوان پاداش دریافت کنید.", "درنهایت بخش Airdrop را داریم که در آن مراحل رسیدن به ایردراپ واقعی بازی Hamster Kombat و وضعیت تکمیل آن‌ها را مشاهده می‌کنید. درحال‌حاضر بخش مذاکره با صرافی‌ها، مذاکره با بازارسازان و همکاری‌های کلیدی انجام شده‌اند و فقط مرحله‌ی لیست وظایف برای دریافت ایردراپ باقی مانده است.", "همستر کامبت اکنون امکان اتصال به کیف پول‌های سازگار با TON را فراهم کرده است که پیشنهاد می‌شود از ", " (Tonkeeper) استفاده کنید. برای استفاده از این کیف پول نیازی به نصب اپلیکیشن ندارید و مراحل از طریق ربات Wallet تلگرام نیز قابل انجام است. اما درصورت تمایل می‌توانید تون کیپر را روی گوشی خود نصب کنید.", "برای اتصال همستر کامبت به کیف پول تون کیپر به‌ مقاله‌ی «", "» سر بزنید.", "همستر اخیراً در بالای صفحه‌ی اصلی بخشی برای خرید اسکین‌ اضافه کرده است که با ضربه‌زدن روی آن می‌توانید اسکین موردنظرتان را با پرداخت سکه‌های درون بازی خریداری کنید. هنوز مشخص نیست خرید اسکین‌ها چه تأثیری بر روند ایردراپ نهایی خواهد داشت. نکته‌ی دیگر اینکه قیمت اسکین‌ها از ۲٫۵ میلیون سکه شروع می‌شود و درحال حاضر گران‌ترین آن‌ها ۵۰۰ میلیون سکه‌ برایتان آب می‌خورد.", "در صفحه‌ی اصلی همستر کامبت و در سمت‌راست بخش اسکین، آیکون کلید کوچکی اضافه شده است که به‌طور پیش‌فرض عدد صفر را نشان می‌دهد و با نام Knock شناخته می‌شود. در صفحه‌ی اصلی همچنین باکسی به‌نام Mini game اضافه شده است که در آن باید با حرکت‌دادن کندل‌های سبز و قرمز، کلید را از سمت‌چپ تصویر به سمت‌راست هدایت کنید و با آزاد کردن هر کلید، تعداد ‌Knock شما اضافه خواهد شد.", "دقت کنید برای کامل‌کردن مینی گیم همستر کامبت فقط ۳۰ ثانیه زمان دارید و اگر در این‌ مدت موفق به حل معما نشوید، برای اجرای مجدد بازی باید چند دقیقه تا چند ساعت صبر کنید.", "برای حل مینی گیم ۵ مرداد همستر کامبت مطابق ویدیوی زیر عمل کنید.", "همستر کامبت چندی پیش در پیش‌بازار صرافی Gate.io لیست شده است؛ جایی‌که افراد می‌توانند معاملات توکن مذکور را قبل‌از عرضه‌ی رسمی و در محیطی شبیه‌سازی‌شده با پول واقعی تجربه کنند. قیمت هر واحد همستر کمبت که با نماد HMSTR شناخته می‌شود در صرافی Gate حتی به ۰٫۴۳ دلار هم رسید و البته از آنجا که بازار پیش‌ازعرضه نوسانات شدیدی دارد، نمی‌توان از کاهش یا افزایش قیمت  مطمئن بود.", "توکن همستر در ۱۷ ژوئن (۲۸ خرداد) در بازار پیش‌ازعرضه صرافی کوکوین نیز لیست شد و آخرین قیمت معامله‌شده‌ی HMSTR در کوکوین به ۰٫۰۰۰۰۱ دلار رسید.", "قیمت دقیق و نهایی توکن HMSTR هنوز مشخص نیست و پس‌از لیست‌شدن رسمی پروژه در صرافی‌ها تعیین خواهد شد.", "سؤال بسیاری از کاربران این است که همستر کمبات کی لیست می‌شود؟ طبق برخی شایعات، توکن Hamster Kombat احتمالاً در ماه جولای (تیر و مرداد ۱۴۰۳) وارد صرافی‌های متمرکز رمزارز خواهد شد و در صورتی که چنین اتفاقی رخ دهد، می‌توانید سکه‌های جمع‌آوری‌شده در بازی را به پول واقعی یا سایر رمزارزهای معتبر مثل بیت کوین، اتریوم و تتر تبدیل کنید.", "درصورت لیست‌شدن همستر کامبت در صرافی‌ها می‌توانید توکن‌های خود را در ", " یا کیف پول نرم‌افزاری نگه‌داری کنید تا شاید در آینده ارزش آن‌ها بیشتر شود. اگر نمی‌دانید باید از کدام کیف پول استفاده کنید، سری به مقاله‌ی ", " بزنید."], "tags": ["ارز دیجیتال", "بازی", "آموزش"], "resources": "ملیکا طاهران‌پور"},
{"title": "بهترین گوشی‌های بازار تا ۱۰ میلیون تومان [تیر ۱۴۰۳]", "text": ["با در نظر داشتن قیمت‌های بعضاً نجومی در بازار موبایل، گوشی‌هایی که بتوانند با کمترین هزینه و با توجه به نیاز کاربران، کامل‌ترین مجموعه‌ی امکانات را در اختیار قرار دهند، جذابیت‌های زیادی خواهند داشت.", "در ", " پیش رو، بهترین گوشی‌های زیر ۱۰ میلیون تومان موجود در بازار ایران را بر اساس فاکتورهای مختلفی مانند باتری، بالاترین وضوح صفحه‌نمایش و قدرت پردازشی به شما معرفی می‌کنیم. افرادی که قصد ", " هوشمند تا ۱۰ میلیون تومان را دارند، به پارامترهایی همچون دوربین باکیفیت، عمر باتری و کاربری آسان اهمیت بیشتری می‌دهند و شاید نیازی به امکانات بیشتر از این نداشته باشند.", "اگر قصد دارید بودجه خود را افزایش دهید، می‌توانید به مقاله ", " هم سری بزنید.", "در این راهنمای خرید، بهترین گوشی‌ها در بازه‌ی قیمتی حداکثر ۱۰ میلیون تومان را برای استفاده‌ی روزمره معرفی کردیم. اگر برای کاربری‌های خاص مانند بازی و عکاسی به‌دنبال گوشی می‌گردید، می‌توانید به مقالات ", " و ", " مراجعه کنید."], "tags": ["راهنمای خرید", "مطالب موبایل", "فناوری"], "resources": "علی ذبیحی"},
{"title": "شگفتی دانشمندان از کشف «اکسیژن تاریک»؛‌ آیا باید درمورد منشاء حیات بازنگری کنیم؟", "text": ["واکنش شیمیایی خودبه‌خودی که بی‌سروصدا و بدون دخالت هرگونه حیاتی در اعماق تاریک کف اقیانوس‌های زمین رخ می‌دهد، اکسیژن مولکولی تولید می‌کند. این کشف غیرمنتظره این باور دیرینه را زیر سوال می‌برد که برای تولید اکسیژن لازم برای تنفس، به موجودات فتوسنتزکننده نیاز است.", "اندرو سویتمن، دانشمند انجمن علوم دریایی اسکاتلند (SAMS) و همکارانش در چین هنگام اندازه‌گیری سطح اکسیژن کف دریا برای ارزیابی اثرات معدن‌کاوی در اعماق دریا، به این کشف شگفت‌آور ", ".", "نیکلاس اونز، دانشمند علوم دریا از SAMS که در پژوهش مشارکت نداشت، می‌گوید: «کشف تولید اکسیژن ازطریق فرایند غیرفتوسنتزی ما را بر آن می‌دارد تا درباره نحوه پیدایش حیات پیچیده در این سیاره بازنگری کنیم. از دیدگاه من، این یافته از هیجان‌انگیزترین یافته‌های علوم اقیانوسی در سال‌های اخیر است.»", "در دل اقیانوس آرام، سنگ‌های سیاه و گردی در کف اقیانوس وجود دارد. اندازه‌گیری‌های دانشمندان نشان می‌داد در آنجا، یعنی اعماق بیش از چهار هزار متری، سطوح اکسیژن به آرامی افزایش می‌یابد. سویتمن توضیح می‌دهد: «وقتی برای اولین بار این داده‌ها را به دست آوردیم، فکر می‌کردیم حسگرها مشکل دارند، زیرا همه مطالعاتی که تاکنون در اعماق دریا انجام شده، نشان‌دهنده مصرف اکسیژن و نه تولید آن بود.»", "سویتمن افزود: «به خانه برگشتیم و حسگرها را تنظیم کردیم، اما در طول ده سال همین مشاهدات تکرار شد. تصمیم گرفتیم از روش دیگری نیز استفاده کنیم و وقتی با روش دوم هم همان نتیجه به دست آمد، متوجه شدیم در مسیر کشف پدیده تازه‌ای قرار داریم.»", "پژوهشگران مقداری از کلوخه‌های سنگی بستر اقیانوس را جمع‌آوری کردند تا در آزمایشگاه بررسی کنند که آیا آن‌ها منبع تولید اکسیژن تاریک هستند یا خیر. این کلوخه‌ها مناطق وسیعی از کف اقیانوس را پر می‌کنند و ذخایر طبیعی از فلزات کمیابی مانند کبالت، منگنز و نیکل هستند که به شکل مخلوط چندفلزی در کنار هم قرار گرفته‌اند. این فلزات همان مواد مورد استفاده در باتری‌ها هستند و پژوهشگران فکر کردند که سنگ‌های کف اقیانوس نیز ممکن است عملکردی همچون آن‌ها داشته باشند.", "پژوهشگران دریافتند که کلوخه‌های چندفلزی منفرد ولتاژی تا ۰٫۹۷ ولت تولید می‌کنند و وقتی کنار هم قرار می‌گیرند، می‌توانند ۱٫۵ ولت موردنیاز برای تجزیه مولکول آب و تولید اکسیژن در واکنش الکترولیز را تولید کنند.", "درحالی‌که هنوز ناشناخته‌های زیادی همچون مقدار تولید اکسیژن توسط کلوخه‌های چندفلزی برای بررسی وجود دارد، این کشف توضیحی برای تداوم سرسختانه مناطق مرده دهه‌ها پس از توقف معدن‌کاوی در کف دریا ارائه می‌دهد.", "فرانتس گایگر، شیمیدان دانشگاه نورث وسترن توضیح می‌دهد: «در سال‌های ۲۰۱۶ و ۲۰۱۷ زیست‌شناسانی که از مکان‌های تحت معدن‌کاوی در دهه‌ی ۱۹۸۰ بازدید کردند، دریافتند که حتی باکتری نیز در آن مناطق وجود ندارد، درحالی که در نواحی معدن‌کاوی‌نشده حیات دریایی شکوفا بود.»", "اکسیژن تاریک همچنین سوالات جدیدی را درمورد منشا اکسیژن روی زمین ایجاد می‌کند. سیانوباکترهای باستانی از مدت‌ها پیش به‌عنوان اولین تامین‌کننده‌های اکسیژن موردنیاز برای تکامل حیات پیچیده میلیاردها سال پیش (به‌عنوان محصول جانبی فتوسنتز) مطرح شده‌اند. اما به‌گفته‌ی سویتمن، «اکنون می‌دانیم اکسیژن در اعماق دریا و جایی که در آن نوری وجود ندارد، تولید می‌شود.»", "یافته‌های پژوهش در مجله‌ی ", " منتشر شده است."], "tags": ["علوم پایه و مهندسی", "علمی"], "resources": "مریم صفدری"},
{"title": "اتفاق تاریخی؛ آیفون در بازار موبایل چین به رتبه ششم سقوط کرد", "text": ["برای اولین‌بار در چند سال گذشته، اپل از جمع پنج فروشنده‌ی برتر گوشی هوشمند در چین خارج شد و در سه‌ماهه‌ی دوم سال ۲۰۲۴ در رتبه‌ی ۶ این فهرست قرار گرفت.", "، فروش ", " در چین نسبت‌به سال گذشته ۶٫۷ درصد کاهش یافته است. این افت به رقابت شدید با برندهای داخلی مانند ویوو، اوپو، آنر، شیائومی و به‌خصوص هواوی نسبت داده می‌شود.", "کانالیس می‌گوید بازار گوشی‌های هوشمند چین در سه‌ماهه‌ی دوم سال ۲۰۲۴ نسبت‌به بازه‌ی زمانی مشابه سال قبل به‌طور کلی ۱۰ درصد رشد کرد و فروش گوشی‌های هوشمند در این مدت از ۷۰ میلیون دستگاه فراتر رفت. ویوو با فروش ۱۳٫۱ میلیون دستگاه جایگاه اول را به‌خود اختصاص داد و ۱۹ درصد از سهم بازار را به‌دست آورد. اوپو با فروش ۱۱٫۳ میلیون گوشی، آنر با فروش ۱۰٫۷ میلیون گوشی و هواوی با فروش ۱۰٫۶ میلیون گوشی به‌ترتیب در رتبه‌های بعدی قرار گرفتند.", "افزایش ۱۷ درصدی فروش گوشی‌های شیائومی در سه‌ماهه‌ی دوم سال میلادی جاری نسبت‌به سال قبل باعث شد این برند بار دیگر به جمع پنج شرکت برتر اضافه شود و در بازه‌‌ی زمانی مذکور ۱۰ میلیون دستگاه روانه‌ی این بازار کرد. فروش گوشی‌های اپل در این مدت به ۹٫۷ میلیون دستگاه رسید که نشان دهنده‌ی سهم ۱۴ درصدی این شرکت در بازار چین است.", "افزایش رقابت در بازار چین، چالش‌های مهمی برای اپل ایجاد کرده است. سهم بازار این شرکت از ۱۶ درصد در سال گذشته به ۱۴ درصد کاهش یافت که باعث شد از رتبه‌ی سوم به ششم سقوط کند. اپل باوجود تلاش‌های تبلیغاتی، ازجمله تخفیف‌های چشمگیر تا ۲۳ درصد، برای حفظ موقعیت خود در بازار چین، همچنان با مشکلات مختلفی دست‌وپنجه نرم می‌کند. چشم‌انداز رقابتی در بازار گوشی‌های هوشمند چین با رشد کلی فروشندگان محلی پیچیده‌تر شده است زیرا این برندها از زنجیره‌های تأمین بومی بهره می‌برند و ازطرفی مصرف‌کنندگان چینی به برندهای داخلی کشورشان بسیار وفادار هستند.", "، مدیر ارشد عملیات اپل اخیراً از چین بازدید و با مقامات پکن و شنژن دیدار کرد تا بر تعهد شرکت متبوعش به بازار این کشور تأکید کند.", "، تحلیلگر کانالیس، بر اهمیت بومی‌سازی  Apple Intelligence برای چین در سال آینده به‌منظور بازپس گرفتن سهم بازار تأکید کرد. همچنین انتظار می‌رود عرضه‌ی سری ", " در اواخر سال جاری تقاضا را برای گوشی‌های این شرکت افزایش دهد و موقعیت غول فناوری کوپرتینویی را در بازار چین بهبود بخشد."], "tags": ["مطالب موبایل", "فناوری"], "resources": "مجتبی  بوالحسنی"},
{"title": "آینده نامعلوم OpenAI: احتمال ورشکستگی در کمتر از ۱۲ ماه با زیان ۵ میلیارد دلاری", "text": ["گفته می‌شود خالق ChatGPT به‌دلیل هزینه‌های بسیار هنگفتی که برای آموزش و توسعه‌ی مدل‌های ", " و تأمین نیروی انسانی کرده است در آستانه‌ی ورشکستگی قرار دارد و احتمالاً پنج میلیارد دلار ضرر خواهد کرد. ", "شرکت‌های بزرگی مانند مایکروسافت، اپل، انویدیا و گوگل به‌لطف سرمایه‌گذاری در صنعت روبه‌رشد هوش مصنوعی به سودهای کلانی دست یافته‌اند و این فناوری را محور فعالیت‌های خود قرار داده‌اند. تحلیل‌گران، عامل اصلی رشد درآمد و سود آن‌ها را به استفاده‌ی زودهنگام از هوش مصنوعی در محصولات و خدماتشان نسبت می‌دهند.", "OpenAI که یکی از بازیگران کلیدی در عرصه‌ی هوش مصنوعی محسوب می‌شود، احتمالاً تا پایان سال ۲۰۲۴، پنج میلیارد ضرردهی خواهد داشت. ", "، احتمال ورشکستگی خالق ChatGPT وجود دارد و پیش‌بینی می‌شود که در ۱۲ ماه آینده با کمبود نقدینگی مواجه خواهد شد.", "گزارش‌ها نشان می‌دهند که OpenAI روزانه تا ۷۰۰ هزار دلار برای سرپا نگه‌داشتن ", " هزینه می‌کند. این مبلغ احتمالاً با پیشرفته‌تر شدن مدل نوسان خواهد داشت. این شرکت در مسیر هزینه‌کردن هفت میلیارد دلار برای آموزش مدل‌های هوش مصنوعی و ۱٫۵ میلیارد دلار برای تأمین نیروی انسانی قرار دارد. این هزینه‌ها به‌مراتب بیشتر از پیش‌بینی‌های انجام‌شده برای سال ۲۰۲۴ هستند.", "گفته می‌شود که OpenAI با هزینه‌ی کمتری به خدمات ابری Azure مایکروسافت دسترسی دارد. بااین‌حال، پیشرفت‌های سریع در توسعه‌ی هوش مصنوعی، این شرکت را در وضعیت مالی دشواری قرار داده است.", "براساس گزارشی از Appfigures، راه‌اندازی GPT-4o به بزرگترین افزایش در میزان درآمد و دانلودهای ChatGPT در گوشی‌ها منجر شد. OpenAI سالانه تا دو میلیارد دلار از چت‌بات و یک میلیارد دلار از اشتراک دسترسی به LLM درآمد دارد که به‌صورت تقریبی به درآمد کل بین ۳٫۵ تا ۴٫۵ میلیارد دلار در سال تبدیل می‌شود.", "این مبالغ به‌سختی هزینه‌های عملیاتی شرکت را پوشش می‌دهند. شایان ذکر است که این شرکت تاکنون هفت دور تأمین مالی را پشت سر گذاشته و بیش از ۱۱ میلیارد دلار جمع‌آوری کرده و در‌حال‌حاضر ارزش آن ۸۰ میلیارد دلار برآورد می‌شود. OpenAI در حال حاضر ۲۹۰,۰۰۰ از ۳۵۰,۰۰۰ سرور خود را به چت‌بات ChatGPT اختصاص داده است."], "tags": ["کسب و کار", "فناوری", "مالی و اقتصادی"], "resources": "محمد دزفولیان"},
{"title": "شاهکارهای شیرینی‌پزی: کیک‌هایی که نمی‌توانید از دیدنشان دست بکشید", "text": ["(Dinara Kasko)، معمار سابق و شیرینی‌پز اوکراینی، با ترکیب تخصصش در معماری و علاقه‌اش به شیرینی‌پزی، دنیای دسرها را متحول کرده است.", "دینارا که به‌خاطر شیرینی و کیک‌هایی با طراحی بسیار پیچیده و دقیق هندسی مشهور است، از فناوری چاپ سه‌بعدی برای طراحی قالب‌های سیلیکونی سفارشی استفاده می‌کند و مفاهیم رؤیایی خود را به شاهکارهای خوراکی تبدیل می‌کند.", "بیشتر کیک‌های او فقط خوراکی‌های شیرین نیستند، بلکه از نظر بصری آثار هنری جذابی هستند که از ریاضیات، الگوریتم‌ها و طرح‌های خلاقانه‌ی هنرمند ", " الهام (Matthew Shlian) می‌گیرند.", "امیدواریم تماشای شاتر امروز برایتان لذت‌بخش بوده باشد. برای دیدن آثار بیشتر از هنرمند یادشده به ", "سر بزنید. نظر شما در مورد این شیرینی‌های هنری چیست؟ کدام‌یک را بیشتر دوست داشتید؟"], "tags": ["شاتر"], "resources": "ملیکا طاهران‌پور"},
{"title": "بهترین لپ تاپ‌های مخصوص بازی [تیر ۱۴۰۳]", "text": ["احتمالاً وقتی به دوستانتان بگویید قصد خرید لپ‌تاپ برای بازی دارید، با نظر کارشناسانه‌ی آن‌ها مواجه می‌شوید. برخی به شما می‌گویند قید لپ‌تاپ گیمینگ را بزنید و به‌جای آن، کنسول بازی بخرید؛ برخی دیگر که خود را «", "» می‌دانند، فهرست بلندبالایی از معایب لپ‌تاپ‌ گیمینگ پیش روی‌ شما قرار می‌دهند و خرید یک کامپیوتر رومیزی گیمینگ را گزینه‌ی صحیح می‌دانند.", "در نهایت، حرف هیچ‌کدام از آن‌ها مهم نیست؛ چراکه شما تصمیمتان را گرفته‌اید و دلایل خاص خودتان را برای خرید لپ‌تاپ گیمینگ دارید. سؤال مهم این است که چقدر می‌خواهید هزینه کنید؟ لپ‌تاپ‌های مخصوص بازی را می‌توانیم گران‌ترین رسته از لپ‌تاپ‌ها بنامیم. اگر قیمت لپ‌تاپ‌های موجود در بازار ایران را بررسی کنید، متوجه می‌شوید که برخی از لپ‌تاپ‌های گیمینگ قیمتی مشابه خودروهای تولید داخل دارند.", "پس به‌عنوان یک قاعده‌ی کلی، بهترین لپ‌تاپ مخصوص بازی، مدلی است که توانمند‌ترین پردازنده‌ی گرافیکی را به‌ همراه داشته باشد. در مراحل بعدی به سراغ کیفیت بهتر نمایشگر، رم بیشتر و پردازنده مرکزی قدرتمندتر بروید.", "موضوع مهمی که باید در مورد لپ‌تاپ مخصوص بازی، به‌خصوص مدل‌های قدرتمند و گران‌قیمت بدانید این است که آن‌ها برای جایگزینی کامپیوتر رومیزی طراحی شده‌اند و به اصطلاح، ", " نام دارند. چنین لپ‌تاپ‌هایی سنگین هستند و باتری آن‌ها شارژدهی ضعیفی دارد. به‌احتمال زیاد مجبور می‌شوید همیشه از آداپتور برق آن‌ها استفاده کنید؛ پس خیلی روی «قابل ‌حمل» بودنشان حساب نکنید.", "لپ‌تاپ‌های مخصوص بازی به دلیل بهره‌مندی از CPU و GPU توانمند، برای اموری مانند کاربری‌های سنگین ویرایش ویدئو و انجام محاسبات مهندسی هم گزینه‌ی مناسبی به ‌شمار می‌روند؛ اما ایدئال نیستند و اگر بازی بخشی از کاربری‌تان به شمار نمی‌رود، گزینه‌های بهتری با توان پردازشی بالا وجود دارند. ", "متأسفانه درحال‌حاضر برای خرید لپ‌تاپ گیمینگ کارآمد باید حداقل حدود ", " هزینه کنید؛ هرچند حتی با پرداخت این مبلغ هم حق انتخاب زیادی ندارید. در بازه‌ی کمتر از این مقدار، تقریباً می‌توان گفت امکان خرید لپ‌تاپ نو مخصوص بازی وجود ندارد و اگر لپ‌تاپی هم وجود داشته باشد احتمالاً کارکرده یا استوک هستند و اگر قصد خرید با قیمتی پایین‌تر از این مقدار دارید، باید به ", " فکر کنید. در ادامه می‌خواهیم بهترین لپ‌تاپ‌های گیمینگ بازار ایران را در بازه‌های قیمتی مختلف معرفی کنیم.", "برای مطالعه اطلاعات فنی و قیمت روز همه لپ‌تاپ‌ها می‌توانید به بخش ", " مراجعه کنید. به‌علاوه، در این بخش فضایی را برای تبادل نظر در مورد لپ‌تاپ فراهم کرده‌ایم تا بتوانید به‌راحتی نظرات و سؤالات خود را مطرح کنید."], "tags": ["راهنمای خرید", "مطالب لپ تاپ"], "resources": "محمدحسین معیدفر"},
{"title": "پرندگانی که اعصاب ندارند", "text": ["در کنار گربه‌ها و سگ‌ها با طرفداران بی‌شمار، پرندگان نیز دوستداران خود را دارند. افراد بسیاری در منازلشان از پرندگان نگه‌داری می‌کنند یا حیاط و تراس‌ خانه‌هایشان را آماده‌ی پذیرایی از آن‌ها نگه می‌دارند.", "گروه فیسبوکی ", " برای افزایش بیشتر افرادی که به پرندگان اهمیت می‌دهند و برانگیختن عشق ما به این حیوانات دوست‌داشتنی، تصاویر و موضوعات بسیاری را درموردشان به‌اشتراک می‌گذارد. شاتر امروز به تصاویری از این گروه تعلق دارد که حاوی لحظات طنز و گاهی حتی ترسناک از دوستان پردار ما است.", "امیدواریم از تماشای این شاتر لذت برده باشید. نظر شما درمورد این تصاویر چیست؟ کدام برایتان بامزه‌تر بود؟ آیا تاحالا پرنده‌ای را در این حالات دیده‌ بودید؟"], "tags": ["شاتر"], "resources": "ملیکا طاهران‌پور"},
{"title": "بهترین هندزفری‌ها و ایربادهای بی‌سیم در بازار ایران [تیر ۱۴۰۳]", "text": ["وقتی ۸ سال پیش اپل جک هدفون ۳٫۵ میلی‌متری را از آیفون ۷ حذف کرد، موجی از اعتراض‌ها و نگرانی‌ها شکل گرفت؛ البته سایر تولیدکنندگان", "گوشی موبایل هم این روند را دنبال کردند و حالا دیگر اکثر گوشی‌های هوشمند از نعمت جک هدفون ۳٫۵ میلی‌متری بی‌بهره‌اند.", "در مقاله‌ی پیش‌ رو قرار نیست درباره‌ی مزایا و معایب جک هدفون صحبت کنیم؛ چرا که حذف این درگاه باعث شد تا دنیای هدفون‌های بی‌سیم رونق بگیرد و امروزه بتوانیم با هر قیمتی، یک هدفون بی‌سیم باکیفیت برای گوشی‌مان تهیه کنیم. هدفون‌های کاملاً بی‌سیم (True Wireless) مزایای زیادی نسبت به هدفون‌های باسیم دارند، از جمله اینکه نیازی نیست نگران قطع شدن سیم‌ها باشید یا حین جابه‌جایی، دیگر سیمی وجود ندارد که گره بخورد و دور دست و گردن شما بپیچد. هدفون‌های کاملاً بی‌سیم با بلوتوث به گوشی، لپ‌تاپ یا تبلت وصل می‌شوند.", "اگر سری به فروشگاه‌های اینترنتی بزنید، متوجه می‌شوید دریایی از هدفون‌های بی‌سیم از ۱۰۰ هزار تومان تا چند ۱۰ میلیون وجود دارند. متأسفانه ۹۰ درصد این هدفون‌ها را مدل‌های غیراصل و چینی تشکیل می‌دهند؛ مدل‌هایی که با ظاهری مشابه هدفون‌های معروف، کاربران را گول می‌زنند. طبیعتاً ما در هیچ شرایطی، خرید هدفون‌های بی‌نام‌ونشان یا به‌اصطلاح «فیک» را پیشنهاد نمی‌کنیم. در این مقاله، بهترین مدل‌های موجود در بازار که در محدوده‌ی قیمتی خودشان بالاترین ارزش خرید را ارائه می‌کنند،‌ معرفی کرده‌ایم.", "آیا هندزفری یا ایرباد بخصوصی را از قلم انداخته‌ایم؟ لطفاً با اشتراک‌گذاری آن، ما را در کامل‌تر کردن ", " پیش‌ رو یاری کنید."], "tags": ["راهنمای خرید", "مطالب هدست و هدفون"], "resources": "علی ذبیحی"},
{"title": "آموزش دیلیت اکانت اینستاگرام و دی اکتیو اینستاگرام", "text": ["اینستاگرام یکی از محبوب‌ترین شبکه‌های اجتماعی جهان محسوب می‌شود، اما شاید بخواهید از این پلتفرم به‌صورت موقت یا دائم خداحافظی کنید. خروج موقت از اینستاگرام با غیرفعال کردن حساب کاربری یا به‌اصطلاح دی اکتیو کردن اینستاگرام و خروج دائم با حذف کامل حساب کاربری یا اصطلاحا دیلیت اکانت اینستاگرام صورت می‌گیرد. ", "دلایل مختلفی برای غیرفعال کردن یا دیلیت اکانت اینستاگرام وجود دارد که ازجمله می‌توان به نگرانی‌های مربوط به حریم خصوصی، اعتیاد به شبکه‌های اجتماعی یا صرفاً تمایل به گذراندن زمان بیشتر در دنیای واقعی اشاره کرد. خبر خوب اینکه دی‌اکتیو و دیلیت اکانت دائمی اینستاگرام کار سختی نیست و با روش‌هایی که در ادامه شرح داده‌ایم، می‌توانید ظرف چند دقیقه این‌کار را انجام دهید.", "برای دیلیت اکانت اینستاگرام باید ازطریق تنظیمات حریم خصوصی حساب کاربری خود اقدام کنید. اینستاگرام تاریخی برای حذف درنظر می‌گیرد که معمولاً ۳۰ روز پس‌از درخواست شما خواهد بود. در این مدت، اکانت شما برای دیگران قابل مشاهده نیست، اما درصورتی‌که قبل‌از تاریخ حذف نهایی بار دیگر وارد حساب خود شوید، درخواست حذف اکانت لغو می‌شود.", "۱. در پروفایل اکانت اینستاگرام وارد منوی اصلی شوید و به مسیر Settings and privacy > Accounts Center بروید.", "۲. در بخش Accounts Center گزینه‌ی Personal Details را باز کنید.", "۳. در این مرحله Account Ownership and Control و سپس Deactivation or Deletion را انتخاب کنید.", "۴. اکانتی که قصد حذف آن را دارید انتخاب کرده و روی گزینه‌ی Delete Account و سپس Continue ضربه بزنید.", "۵. پس‌از انتخاب دلیل خروج خود، Continue را انتخاب کنید. برای تأیید حذف دائمی اکانت اینستاگرام، دوباره لاگین کنید.", "برای حذف دائمی اکانت اینستاگرام با کامپیوتر، دو راه وجود دارد؛ لینک دیلیت اکانت اینستاگرام و حذف ازطریق تنظیمات. ", "برای دیلیت اکانت اینستاگرام از طریق گوگل می‌توانید عبارت Delete Intagram Accoount را روی مرورگر کامپیوتر خود جستجو و اولین لینک را در فهرست نتایج انتخاب کنید.  در این صفحه لینک و توضیحات مربوط به حذف حساب اینستاگرام وجود دارد. علاوه‌بر این لینک مستقیم دیلیت اکانت اینستاگرام در ادامه آورده شده است.", "برای حذف اکانت اینستاگرام ازطریق تنظیمات، ابتدا وارد حساب کاربری خود شوید و به مسیر Settings > Accounts Center بروید.", "اکنون وارد مسیر Personal Details > Account Ownership and Control > Deactivation or Deletion شوید و در این صفحه، گزینه‌ی حذف اکانت دردسترس شما خواهد بود.", "در هر دو روش، اکانت شما قبل از حذف دائمی، به‌مدت ۳۰ روز غیرفعال می‌شود. اگر در این بازه‌ی زمانی، نظر خود را تغییر دهید، با ورود مجدد به اکانت می‌توانید فرایند حذف را لغو کنید.", " برای روش دوم، پس از انتخاب گزینه‌ی Delete Account، رمزعبور خود را برای تأیید هویت وارد کنید. همچنین، دلیل حذف اکانت را انتخاب و در نهایت با کلیک روی Delete Account، حذف اکانت خود را تأیید کنید.", "با غیرفعال‌سازی موقت، اکانت اینستاگرام تا زمانی‌که شما برای بازگرداندن آن اقدامی نکنید، از دید همه‌ی کاربران پنهان می‌شود اما هیچ اطلاعاتی حذف نخواهد شد. حتی اگر برای مدتی طولانی ادامه یابد. برای فعال‌سازی مجدد اکانت، مثل روش‌های قبل فقط باید به اکانت خود لاگین کنید. مراحل غیرفعال‌سازی اکانت اینستاگرام با گوشی (اندروید یا iOS) شباهت زیادی به آموزش دیلیت اکانت اینستاگرام دارد.", "۱. در پروفایل خود و ازطریق منوی اصلی وارد مسیر Settings and privacy > Accounts Center شوید.", "۲. در بخش Accounts Center گزینه‌ی Personal Details را باز کنید.", "۳. در این مرحله به مسیر Personal details > Account ownership and control > Deactivation or deletion بروید.", "۴. پس‌از انتخاب حساب مورد نظر، گزینه‌ی Deactivate Account را بزنید.", "فرایند غیرفعال‌سازی موقت اکانت اینستاگرام روی کامپیوتر مشابه گوشی است، اما به‌جای استفاده از اپلیکیشن، از طریق وب‌سایت این شبکه‌ی اجتماعی انجام می‌شود.", "۱. وارد وب‌سایت اینستاگرام شوید و به حساب خود لاگین کنید.", "۲. به مسیر Settings > Accounts Center > Personal Details > Account Ownership and Control بروید.", "۳. روی Deactivation or Deletion کلیک و حساب مورد نظر را انتخاب کنید.", "۴. گزینه‌ی Deactivate Account را انتخاب و روی Continue کلیک کنید. در این مرحله برای تأیید باید رمز‌عبور خود را نیز مجدداً وارد کنید.", "۵. دلیل غیرفعال‌سازی اکانت اینستاگرام را انتخاب و با کلیک رو Continue و سپس Deactivate Account، فرایند غیرفعال‌سازی را تأیید کنید.", "اگر قصد دارید برای همیشه از اینستاگرام خداحافظی کنید، دیلیت اکانت اینستاگرام دائمی پیشنهاد می‌شود، اما درصورتی‌که مطمئن نیستید که می‌خواهید برای همیشه از این پلتفرم دور بمانید، امکان غیرفعال‌ کردن اکانت تا هر زمانی که بخواهید، دردسترس شما قرار دارد.", "به‌یاد داشته باشید که حذف اکانت اینستاگرام، اقدامی دائمی است و این یعنی درصورت حذف دائم، پروفایل، دنبال‌کنندگان، عکس‌ها و ویدیوها، نظرات و لایک‌های شما برای همیشه از بین خواهند رفت.", "غیرفعال‌سازی اکانت، اقدامی موقت برای تعلیق فعالیت و خروج از اینستاگرام محسوب می‌شود. در نظر داشته باشید که ", " می‌توانید برای غیرفعال‌کردن حساب اقدام کنید و پس‌از ورود مجدد، به‌مدت یک‌هفته نمی‌توانید حساب خود را غیرفعال کنید. ضمنا اگر هنگام بازگشت مجدد گذرواژه‌ی خود را فراموش کردید، می‌توانید از روش ", " استفاده کنید.", "اگر فقط می‌خواهید برای مدتی از اینستاگرام دور بمانید، غیرفعال‌کردن حساب باعث می‌شود حساب شما به‌طور موقت از دید سایرین پنهان شود.", "برای فعال‌سازی مجدد اکانت اینستاگرامی که آن را غیرفعال کرده‌اید، کافی است به حساب خود لاگین کنید. برنامه‌ی اینستاگرام را باز کرده و نام کاربری و رمزعبور خود را وارد کنید و حسابتان دردسترس قرار خواهد گرفت. تنها مرحله‌ی اضافی در این سناریو، موافقت با شرایط استفاده از اینستاگرام است و درصورتی‌که مقررات از آخرین ورود شما تغییری کرده باشد، موافقت با آن‌ها الزامی خواهد بود.", "توجه داشته باشید اگر صفحه شما توسط خود اینستاگرام حذف یا از دسترس خارج شده باشد باید علت آن‌را بررسی و از طریق ", "، نسبت به رفع این مشکل اقدام کنید."], "tags": ["آموزش گوشی هوشمند و تبلت", "نرم افزار و اپلیکیشن", "آموزش"], "resources": "مجتبی  بوالحسنی"},
{"title": "مشخصات پردازنده و رم پرچم‌دار اقتصادی شیائومی 14T پرو در گیک‌بنچ رؤیت شد", "text": ["پرچمدار اقتصادی شیائومی 14T پیش‌تر در دیتابیس‌های NBTC و IMEI رؤیت شده بود و حالا جزئیات جدیدی از گوشی جدید شیائومی با حضورش در گیک‌بنچ ۴ فاش شده است.", "، شیائومی 14T پرو با شماره‌مدل 2407PFN8EG و کدنام rothko در گیک‌بنچ حضور پیدا کرد. جدیدترین ", " از پردازنده‌ای هشت هسته‌ای با حداکثر فرکانس ۳٫۴۷ گیگاهرتز و واحد گرافیکی Mali-G720 بهره می‌برد که احتمالا همان دیمنسیتی ۹۳۰۰ پلاس است.", "دیمنسیتی ۹۳۰۰ پلاس در دل شیائومی 14T پرو در گیک‌بنچ با ۱۲ گیگابایت رم همراهی می‌شود. گوشی جدید شیائومی اندروید ۱۴ را اجرا می‌کند.", "شیائومی 14T پرو در گیک‌بنچ در بخش تک‌هسته‌ای و چندهسته‌ای به‌ترتیب موفق شد ۹۳۶۹ و ۲۶٬۰۸۳ امتیار کسب کند. پرچمدار اقتصادی شیائومی احتمالا دوربین اصلی ۵۰ مگاپیکسلی و دوربین سلفی ۳۲ مگاپیکسلی خواهد داشت.", "از سایر مشخصات احتمالی ", " می‌توان به نمایشگر ۶٫۶۷ اینچی 1.5K اولد با نرخ نوسازی ۱۴۴ هرتز و حداکثر روشنایی ۴٬۰۰۰ نیت در کنار حداکثر ۱۶ گیگابایت رم و یک ترابایت فضای ذخیره‌سازی و باتری ۵۵۰۰ میلی‌آمپرساعتی با پشتیانی از شارژ ۱۲۰ وات اشاره کرد."], "tags": ["مطالب موبایل", "فناوری"], "resources": " امیر عبدالملکی"},
{"title": "بهترین گوشی‌های مناسب برای بازی [تیر ۱۴۰۳]", "text": ["شاید تصور کنید با وجود بازی‌های باکیفیت برای کامپیوتر و کنسول‌های بازی، چرا باید کسی سراغ بازی‌های موبایل برود؟ می‌خواهیم توجهتان را به آماری جالب جلب کنیم: در سال ۲۰۲۲، کل صنعت بازی‌های ویدئویی حدود ", " درآمد داشت که ۴۵ درصد از آن، یعنی ", "، به بازی‌های موبایل و فقط ", " به کنسول‌های بازی اختصاص می‌یافت. بازی‌های موبایل در‌مقایسه‌با کامپیوتر و کنسول‌های بازی رشد باورنکردنی و سریعی را تجربه می‌کنند؛ پس باید بازی‌های موبایل را جدی گرفت.", "تعداد زیادی از کاربران ", " از دستگاهشان صرفاً به‌عنوان وسیله‌ای برای بازی استفاده می‌کنند؛ موضوعی که تولیدکنندگان هم به آن واقف هستند. به‌همین‌دلیل، برخی از شرکت‌ها مثل ", "و ", " و ", " گوشی‌هایی مخصوص گیمرهای موبایل تولید می‌کنند. چنین گوشی‌هایی معمولاً عملکرد قدرتمند و سیستم خنک‌کننده کارآمد و امکانات سخت‌افزاری به‌خصوصی را ارائه می‌دهند؛ اما درعوض گران‌تر هستند و همین موضوع باعث می‌شود از فهرست خرید بسیاری از علاقه‌مندان به بازی‌های موبایل خارج شوند.", "درست مثل کامپیوترهای شخصی و لپ‌تاپ‌ها که ", "در آن‌ها عامل تعیین‌کننده برای بازی محسوب می‌شود، در گوشی‌های هوشمند نیز ", " حرف اول را برای اجرای بازی‌های موبایل می‌زند. به‌علاوه، برخی امکانات مثل نوع و نرخ نوسازی نمایشگر و بلندگوهای استریو می‌توانند عیار گیمینگ گوشی را مشخص کنند.", "هنگام خرید گوشی گیمینگ اکثر کاربران تمرکز و حساسیتشان را روی سخت‌افزار قوی قرار می‌دهند و تقریباً عناصر دیگر مثل نرم‌افزار را فراموش می‌کنند. باوجوداین، چند سالی می‌شود که سازندگان گوشی‌های هوشمند، خصوصاً دستگاه‌های اندرویدی، در کنار استفاده از بهترین سخت‌افزار ممکن، نیم‌نگاهی هم به عملکرد بهتر نرم‌افزار می‌اندازند. ازاین‌رو، گوشی‌های هوشمند با گیم‌لانچرهای اختصاصی هر شرکت عرضه می‌شوند.", "درواقع، شرکت‌ها اسلحه‌ی مخفی خودشان را رو و به تجربه‌ی هرچه‌بهتر کاربر هنگام بازی‌کردن کمک می‌کنند. گیم‌لانچرها علاوه‌بر بهینه‌سازی دستگاه برای اجرای هرچه بهتر بازی‌ها، امکانات ویژه‌ی دیگری هم به‌همراه دارند؛ از‌جمله میان‌بر برای گرفتن اسکرین‌شات، ضبط ویدئو از صفحه‌ی بازی، بستن اعلانات و جلوگیری از لمس ناخواسته‌ی صفحه.", "برخلاف سایر تولیدکنندگان اسمارت‌فون‌ها، اپل استراتژی کاملاً متفاوتی دارد و به راه‌اندازی گیم‌لانچر برای آیفون‌ها نیازی نمی‌بیند. احتمالاً ", " روی عملکرد سخت‌افزاری و نرم‌افزاری دستگاه‌هایش حساب زیادی باز کرده که البته واقعاً نیز چنین است.", "سری گوشی‌های مخصوص بازی نیز علاوه‌بر حس گیمینگ و داشتن اکثر امکاناتی که پیش‌تر ذکر شد، به ویژگی‌های دیگری مانند سیستم خنک‌کننده‌ی سخت‌افزاری، دکمه‌ها و ماشه‌هایی مخصوص بازی، باتری حجیم و سرعت شارژ بسیار بیشتر از حد معمول مجهز شده‌اند.", "در مقاله‌ی پیش‌ رو، قصد داریم فهرستی از بهترین گوشی‌های گیمینگ بازار ایران را در بازه‌های قیمتی مختلف معرفی کنیم. طبیعتاً با معرفی مدل‌های جدید و تغییرات قیمت گوشی در ایران، این مقاله هم به‌روز خواهد شد.", "به‌نظر شما بهترین گوشی گیمینگ در ایران کدام است و جای چه مدلی را در این فهرست خالی می‌بینید؟"], "tags": ["راهنمای خرید", "مطالب موبایل"], "resources": "مهدی حیدری"},
{"title": "ناتینگ مشخصات سخت‌افزاری گوشی میان‌رده ناتینگ‌فون 2a Plus را اعلام کرد", "text": ["ناتینگ اوایل سال ۲۰۲۴ با معرفی ", " رسما پا به دنیای گوشی‌های میان‌رده‌ گذاشت. ناتینگ فون 2a با وجود قیمت کمتر کماکان مشخصات فنی مطلوبی را ارائه می‌کند؛ اما ناتینگ روی مدل جدیدی به‌نام فون 2a پلاس کار می‌کند و حالا برخی از مشخصات فنی آن را تایید کرده است.", " که فون 2a پلاس اولین موبایلی محسوب می‌شود که از تراشه‌ی جدید دیمنسیتی ۷۳۵۰ پرو بهره خواهد برد. مدل معمولی ناتنیگ فون 2a به تراشه‌ی دیمنسیتی ۷۲۰۰ پرو مجهز است. ", "حداکثر فرکانس دیمنسیتی ۷۲۰۰ پرو به ۲٫۸ گیگاهرتز می‌رسد. در مقابل، دیمنسیتی ۷۳۵۰ پرو می‌تواند به حداکثر فرکانس ۳٫۰ گیگاهرتز دست پیدا کند. ناتینگ ادعا می‌کند تراشه‌ی جدید مدیاتک می‌تواند ۱۰ درصد بهبود عملکرد برای فون 2a پلاس به‌همراه بیاورد.", "هردو تراشه از واحد گرافیکی Mali-G610 MC4 استفاده می‌کنند؛ اما به‌لطف حداکثر فرکانس ۱٫۳ گیگاهرتزی در دیمنسیتی ۷۳۵۰ پرو، عملکرد گرافیکی فون 2a پلاس نسبت‌به مدل عادی، ۳۰ درصد برتری دارد.", "ناتینگ فون 2a پلاس کانفیگی با ۱۲ گیگابایت رم خواهد داشت. فعلا نمی‌دانیم اندازه‌ی نمایشگر نسبت‌به مدل معمولی تغییر خواهد کرد یا خیر. ناتینگ ۳۱ جولای (۱۰ مرداد) گوشی جدیدش را معرفی می‌کند."], "tags": ["مطالب موبایل", "فناوری"], "resources": " امیر عبدالملکی"},
{"title": "افشای اطلاعاتی عظیم پیکسل ۹؛ تب‌وتاب رویداد ۲۳مرداد گوگل از بین رفت", "text": ["بیش از دو هفته زمان تا مراسم ۱۳ آگوست (۲۳ مرداد) گوگل باقی مانده است و اکنون تمام اطلاعات سری ", " از طریق پوستر‌های اختصاصی این گوشی‌ها فاش شدند.", "، نسخه‌ی عادی پیکسل ۹ به نمایشگر اولد ۶٫۳ اینچی (با نام تجاری Actua) و پردازنده‌ی تنسور G4 به‌همراه ۱۲ گیگابایت رم مجهز خواهد بود. دوربین اصلی ۵۰ مگاپیکسلی این گوشی را یک ماژول ۴۸ مگاپیکسلی فوق عریض همراهی خواهد کرد و دوربین سلفی وضوح ۱۰٫۵ مگاپیکسلی خواهد داشت.", "گوشی‌های ", " و ", " به‌ترتیب از صفحه‌نمایش اولد ۶٫۳ و ۶٫۸ اینچی (با نام تجاری Super Actua) استفاده خواهند کرد. مدل‌های پرو مانند مدل عادی به‌ پردازنده‌ی تنسور G4 و دوربین‌های اصلی و فوق عریض ۵۰ و ۴۸ مگاپیکسلی مجهز خواهند بود؛ با‌این‌تفاوت که یک دوربین تله‌فوتوی ۴۸ مگاپیکسلی اضافی، دوربین سلفی ۴۲ مگاپیکسلی و رم ۱۶ گیگابایتی خواهند داشت.", "صفحه‌نمایش‌های خارجی و داخلی گوشی تاشدنی ", " از نوع اولد (با نام‌های تجاری Actua و Super Actua Flex) خواهند بود و به‌ترتیب اندازه‌های ۶٫۳ و ۸ اینچی دارند. گوشی مورد بحث از پردازنده‌ی تنسور G4 و ۱۶ گیگابایت رم بهره‌مند خواهد بود.", "مدل تاشدنی ", " در بخش پشتی دارای دوربین سه‌گانه خواهد بود که شامل دوربین اصلی ۴۸ مگاپیکسلی، فوق عریض ۱۰٫۵ مگاپیکسلی و تله‌فوتوی ۱۰٫۸ مگاپیکسلی است. دوربین سلفی وضوح ۱۰ مگاپیکسلی خواهد داشت.", "تمام گوشی‌های سری پیکسل ۹ به‌مدت هفت سال به‌روزرسانی نرم‌افزاری دریافت خواهند کرد و تا یک سال اشتراک رایگان ", " پیشرفته‌ی Gemini Advanced خواهند داشت. همه‌ی مدل‌ها از قابلیت Emergency SOS پشتیبانی می‌کنند.", "ویژگی جدید Pixel Screenshots به کاربران اجازه می‌دهد تا اطلاعاتی نظیر رویداد‌ها، مکان‌ها و موارد دیگر را که می‌خواهند بعداً از آن‌ها بهره ببرند ذخیره کنند. ویژگی Circle to Search نیز مانند گذشته دردسترس خواهد بود.", "براساس تصویر فاش‌شده، مانتین‌ویویی‌ها در جعبه‌ی پیکسل ۹ پرو ایکس‌ال یک سیم دو سر Type-C یک متری (از نوع USB 2.0) و سوزن سیم‌کارت را قرار داده‌اند. انتظار می‌رود سایر مدل‌ها هم همین مقدار اندک از امکانات را در جعبه‌ی خود داشته باشند.", "پیکسل ۹ عادی در چهار رنگ مشکی، خاکستری، سفید و صورتی و پیکسل ۹ پرو و پرو ایکس‌ال در حداقل دو رنگ مشکی و سفید در دسترس خواهند بود. فاش‌شدن این مقدار از اطلاعات می‌تواند تب‌وتاب رویداد گوگل را از بین ببرد. ", " های مذکور به‌طور رسمی اعلام نشده است."], "tags": ["مطالب موبایل", "فناوری"], "resources": "رضا رضائی"},
{"title": "مدل ۲۰۲۵ خودرو چشم‌نواز، تهاجمی و پرسروصدای شورلت کوروت ZR1 رونمایی شد", "text": [". ZR1 جدید از پیشرانه‌ی ۵٫۵ لیتری V8 میل‌لنگ تخت تویین‌توربو قدرت می‌گیرد که توان چشمگیر ۱۰۶۴ اسب بخار و ۱۱۲۰ نیوتن‌متر گشتاور دارد و می‌تواند تا ۸۰۰۰ هزار دوربردقیقه غرش کند؛ اعدادی که معمولاً در ابرخودروها دیده می‌شود.", "پیشرانه‌ی جدید کوروت ZR1 که با نام LT7 شناخته می‌شود، اشتراکات زیادی با موتور LT6 کوروت Z06 دارد ولی برای مطابقت با دو توربوشارژر و افزایش قدرت، به‌طور گسترده‌ای ارتقاء پیدا کرده است. ZR1 قبلی قدرتی معادل ۷۵۵ اسب بخار داشت. بدین ترتیب این اولین بار است که کوروت به‌صورت کارخانه‌ای به قدرتی فراتر از ۱۰۰۰ اسب بخار دست پیدا می‌کند.", "پیستون‌های فورج‌کاری شده، نسبت تراکم پایین‌تر ۹٫۸ (به‌جای ۱۲٫۵  در موتور Z06)، سرسیلندرهای جدید، میل‌لنگ متفاوت، ورودی هوای جدید و سیستم تزریق سوخت ثانویه از مهم‌ترین تفاوت‌های موتور کوروت جدید در مقایسه‌با نسل قبلی هستند.", "دریچه‌ی گاز خودرو با تنظیم دقیق الکترونیکی، باعث کاهش تأخیر توربو می‌شوند. گیربکس هشت سرعته‌ی دوکلاچه‌ی خودرو با شافت‌های قوی‌تر و بهبود روان‌کاری، به‌طور کامل بازطراحی شده است.", "سایر قطعات، مانند سیستم تعلیق ZR1، مشابه مدل‌های ضعیف‌تر C8 هستند. پکیج مخصوص ZTK، حداکثر نیروی رو به پایین (داون فورس) را افزایش می‌دهد و یک بال بزرگ در عقب و تعدادی ورودی هوا روی کاپوت اضافه می‌کند. ZR1 جدید با تایرهای Pilot Sport Cup 2 R میشلن و فنرهای سفت‌تر عرضه می‌شود.", "به‌لطف تمام تغییرات صورت‌گرفته، کوروت ZR1 جدید می‌تواند به‌سرعتی فراتر از ۳۴۵ کیلومتربرساعت دست پیدا کند و خبری هم از محدودیت الکترونیکی سرعت نیست. به‌گفته‌ی شورلت، خودرو جدیدش می‌تواند درگ ۴۰۰ متر را در کمتر از ۹٫۷ ثانیه طی کند. وزن ZR1 جدید در مدل کوپه به ۱۶۶۵ کیلوگرم و در مدل کانورتیبل (روباز) به ۱۷۰۵ کیلوگرم می‌رسد. برای توقف خودرو ترمزهای کربن سرامیکی با دیسک‌های ۱۵٫۷ اینچی در جلو و ۱۵٫۴ اینچی در عقب درنظر گرفته شده است.", "هوایی که از طریق ورودی‌های داخل سپر وارد می‌شود، پس‌از عبور از یک خنک‌کننده، از دریچه‌های روی کاپوت خارج می‌شود تا هم به خنک‌شدن قطعات کمک کند و هم داون‌ فورس جلو را افزایش دهد. سقف فیبر کربنی، رینگ‌های فیبر کربنی یا آلومینیومی ۲۰ و ۲۱ اینچی و مجموعه‌ای از قطعات فیبر کربنی مانند اسپلیتر جلو و ورودی‌های هوای جانبی از دیگر شاخصه‌های طراحی کورت ZR1 2025 هستند.", "خودرو جدید شورولت ۴۴ اسب بخار از تسلا مدل S پلاد قدرت بیشتری دارد و وزنش حدود ۴۵۳ کیلوگرم کمتر است. لوسید ایر سافایر، ۱۷۰ اسب بخار قدرت بیشتری نسبت‌به ZR1 جدید دارد؛ اما کماکان وزن خودرو اسپرت شورولت ۷۵۵ کیلوگرم از لوسید کمتر است. جالب اینکه ZR1 جدید نسبت قدرت به وزن بهتری در مقایسه‌با بوگاتی ویرون دارد.", "شورولت هنوز ", " جدیدش را اعلام نکرده است؛ اما بعید نیست که با گران‌ترین کوروت تاریخ مواجه باشیم. کوروت C7 ZR1 درسال ۲۰۱۹ قیمتی حدود ۱۲۰ هزار دلار داشت. بدین ترتیب نسل جدید بی‌شک گران‌تر خواهد بود."], "tags": ["خودرو"], "resources": " امیر عبدالملکی"},
{"title": "آنر X60i معرفی شد؛ گوشی ارزان اندرویدی با شباهت ظاهری فراوان به آیفون", "text": [". جانشین ", " پردازنده‌ی قدرتمندتر و باتری پرطرفیت‌تری دارد.", "جدیدترین ", " از نمایشگر اولد ۶٫۷ اینچی +FHD با حداکثر روشنایی ۲۰۰۰ نیت و نرخ نوسازی ۹۰ هرتز بهره می‌برد. این نمایشگر با حاشیه‌های متقارن، از حسگر اثر انگشت و بریدگی بیضی‌شکل دوربین میزبانی می‌کند که کاربردی مشابه داینامیک آیلند دارد. دوربین سلفی دستگاه حسگر هشت مگاپیکسلی دارد.", "در پنل پشتی آنر X60i شباهت‌هایی به ", " و گوشی‌های سری ", " هواوی دیده می‌شود. دوربین اصلی ۵۰ مگاپیکسلی در کنار دوربین ماکرو دو مگاپیکسلی و فلاش LED در ماژول مربع‌شکل قرار گرفته‌اند. آنر X60i به‌لطف ", " می‌تواند عناصر ناخواسته را از تصاویر حذف کند.", "در زیر بدنه‌ی آنر X60i تراشه‌ی دیمنسیتی ۶۰۸۰ قرار دارد که با حداکثر ۱۲ گیگابایت رم و ۵۱۲ گیگابایت فضای ذخیره‌سازی همراهی می‌شود. انرژی گوشی از باتری ۵۰۰۰ میلی‌آمپرساعتی با پشتیبانی از شارژ ۳۵ وات تامین می‌شود.", " در کانفیگ پایه با هشت گیگابایت رم و ۲۵۶ گیگابایت فضای ذخیره‌سازی از ۱۳۹۹ یوان (حدود ۱۹۲ دلار) آغاز می‌شود. ", " در قوی‌ترین کانفیگ به ۱۷۹۹ یوان (حدود ۲۴۸ دلار) می‌رسد. جدیدترین گوشی آنر در رنگ‌های ارغوانی، آبی، سفید و مشکی دردسترس قرار می‌گیرد."], "tags": ["مطالب موبایل", "فناوری"], "resources": " امیر عبدالملکی"}
]